<?
include './config.php';
include './static/header.php'; ?>

<body>

<? include './static/head.php'; ?>

<div class="container">


    <? include './func/golosa_okonchanie.php'; ?>


    <div class="row">
        <div class="col-md-8">

            <div class="panel panel-default">
                <div class="panel-body">
                    <h1>О нас</h1>

                    <p>
                        <STRONG>Кто же мы такие и зачем всё это делаем?</STRONG> Мы - молодая команда разработчиков,
                        помешанная на статистике и как любая хорошая помешанная команда - мы начали что-то с этим
                        делать.
                        Как вы уже спели заметить, в закромах нашей больной (в хорошем смысле этого слова) фантазии
                        созрел потресающий проект, расскрывающий суть всего того, для чего хотелось бы работать и
                        всячески его улучшать.<br/><br/>
                        Hash2Vote - это тот проект, тот вебсайт, сервис, голосовалка, которая держит вашу руку на пульсе
                        у социальных сетей. Мы всегда стараемся быть в тренде и делаем это только, исключительно для
                        вас.<br/>
                        Наша команда считает, что приятный интерфейс и грамотно продуманный и удобный каркас - залог
                        здоровья наших посетителей, поэтому мы сделали сайт настолько комфортным, насколько это вообще
                        возможно.<br/><br/>
                        Мы уникальный <STRONG>российский</STRONG> проект, который позволяет <strong>совершенно
                            бесплатно</strong> и, даже <strong>без регистрации</strong> проголосовать и выбрать вариант,
                        к которому больше всего лежит душа или активно участвовать в жизни наших страниц в социальных
                        сетях.<br/>
                        А еще, у нас есть блог, который через некоторое время, подобно гусенице, которая превращается в
                        бабочку, перерастет в нечто большее чем просто блог.<br/><br/>
                        Оставайтесь с нами, чтобы узнать обо всем первыми!

                    </p>

                </div>
            </div>

        </div>


        <? include './static/right_block.php'; ?>
    </div>


</div>

<? include './static/foot.php'; ?>

</body>
</html>