<?
include './config.php';
include './static/header.php'; ?>

<body>

<? include './static/head.php'; ?>

<div class="container">


    <? include './func/golosa_okonchanie.php'; ?>


    <div class="row">
        <div class="col-md-8">

            <div class="panel panel-default">
                <div class="panel-body">
                    <h1>Правила и условия использования</h1>

                    <h3>Отказ от ответственности</h3>

                    <p>
                        Используя информацию и услуги доступные на этом сайте, Вы соглашаетесь с условиями,
                        содержащимися в настоящем документе.

                        Этот сайт предоставляет информацию, услуги и продукты, доступные «Как есть», без каких-либо
                        гарантий.
                    </p>

                    <h3>Реклама третьих сторон</h3>

                    <p>
                        Hash2Vote.ru использует сторонние компании для показа рекламных объявлений для посетителей
                        сайта. Эти компании могут использовать данные о посетителях, для показа рекламных материалов о
                        товарах и сервисах, соответствующих интересам посетителям сайта.

                        Hash2Vote.ru не предоставляет рекламным компаниям данных о именах и электронных адресах
                        пользователей сайта и не несет ответственности за услуги и товары предоставленные
                        рекламодателями.
                    </p>

                    <h3>Правообладателям</h3>

                    <p>
                        Если Вы считаете, что те или иные материалы сайта Hash2Vote.ru нарушают ваши авторские права и
                        желаете чтобы эти материалы были удалены — свяжитесь с нами по <a
                            href="mailto: copyright@hash2vote.ru">электронной почте</a> и отправьте запрос,
                        соответствующий основным принципам <a
                            href="https://ru.wikipedia.org/wiki/Digital_Millennium_Copyright_Act">DMCA</a>.

                        Запрос должен содержать следующие пункты:
                    </p>

                    — Информация о Вас и Ваши контактные данные или данные об уполномоченных агенствах.<br/>
                    — Информация подтверждающая наличие авторских прав на интеллектуальную собственность (список
                    URL-адресов страниц на сайте владельца авторских прав).<br/>
                    — Информация о местонахождении материалов нарушающих авторские права на сайте Hash2Vote.ru (список
                    URL-адресов).<br/>
                    — Ясно составленное заявление, с разъяснением того, в чем именно заключается нарушение авторских
                    прав; подтверждение того, что использование интеллектуальной собственности не разрешено автором, его
                    уполномоченными представителями или законом; информация о том что сторона, подавшая жалобу,
                    уполномочена действовать от имени владельца эксклюзивных прав.<br/><br/>

                    Мы рассмотрим и ответим на все такие заявления или попросим дополнительную информацию, если
                    предоставленная окажется не соответствующей описанным выше критериям.

                    <h3>Авторские права</h3>

                    Все текстовые материалы и графика этого сайта принадлежат сайту Hash2Vote.ru. При их использовании
                    активная ссылка на Hash2Vote.ru обязательна.

                    <h3>Обратная связь</h3>

                    Если Вы хотите задать вопросы или предложить что-то — воспользуйтесь нашей <a
                        href="mailto: info@hash2vote.ru">электронной почтой</a>.

                </div>
            </div>

        </div>


        <? include './static/right_block.php'; ?>
    </div>


</div>

<? include './static/foot.php'; ?>

</body>
</html>